{
    "status": "ok",
    "totalResults": 37,
    "articles": [
        {
            "source": {
            "id": "UEPB",
            "name": "UEPB"
            },
                "author": "UEPB",
                "title": "Informações sobre a Reserva Ambiental",
                "description": "A Reserva Olho D'água das Onças está localizada na zona rural do município de Picuí estado da Paraíba. Foi fundada em 2005 e hoje está prestes a ser classificada como Reserva Particular do Patrimônio Natural (RPPN). A reserva possui 20 hectares de área, sendo 75% de Caatinga preservada. A área preservada é circundada por trilhas, permitindo o desenvolvimento de Pesquisa e atividades de Educação Ambiental. Os 25% restantes corresponde a área de sustentabilidade da Reserva, e conta com restaurante, área de camping,  museu da caatinga, viveiro e cactário, loja de produtos regionais e área de lazer composta por quadra poliesportiva, minicampo socyt e espaço kids (Cidade da Criança) com jogos e brinquedos educativos. Ainda está previsto a construção de pousada, anfiteatro e piscina. \nA Reserva possui parcerias com Universidades e Associações que atuam em prol da conservação e sustentabilidade ambiental, estando suas atividades alinhadas aos Objetivos de Desenvolvimento Sustentabilidade do Milênio (ODM), bem como aos 17 Objetivos de Desenvolvimento Sustentável (ODS) propostos pela Organização das Nações Unidas (ONU).",
                "url": "https://live.staticflickr.com/65535/53472802470_aca7977881_z.jpg",
                "urlToImage": "https://live.staticflickr.com/65535/53472802470_aca7977881_z.jpg",
                "publishedAt": "2024-01-17T16:21:00Z",
                "content": "PHILADELPHIA, Nov 11 (Reuters) - Novo Nordisk (NOVOb.CO) on Saturday said the heart protective benefits of its wildly popular Wegovy obesity treatment are due to more than weight loss alone, accordin… [+3928 chars]",
                "category": "informação",
                "diaMes": "17 . JAN"
         },
        {
            "source": {
            "id": "UEPB",
            "name": "UEPB"
            },
                "author": "UEPB",
                "title": "Ecoturismo presente na Reserva Olho D'água das Onças ",
                "description": {
                    "title": "Conheça o ecoturismo que nossa reserva ambiental proporciona.\n",
                    "content": [
                      {
                        "subtitle": "Trilha ecológica",
                        "text": "A Reserva possui três trilhas ecológicas georreferenciadas e com placas indicativas sobre os nomes científicos e populares das espécies vegetais. As trilhas contam com pontos de paradas para descanso e rodas de conversa. Além de oferecer um observatório para que os visitantes contemplem o relevo e vegetação da região, além de poder desfrutar de um belo pôr do sol.\nAs trilhas são classificadas de acordo com o nível de dificuldade de acesso. A Trilha 1 baixo nível de dificuldade; Trilha 2 médio nível de dificuldade; Trilha 3 alto nível de dificuldade.\n"
                    },
                      {
                        "subtitle": "Restaurante",
                        "text": "O restaurante oferece aos visitantes uma experiência incrível para degustação da culinária local.",
                        "imagem1": "https://live.staticflickr.com/65535/53472467263_fe2943f989_z.jpg",
                        "imagem2": "https://live.staticflickr.com/65535/53472328291_db85e070a0_z.jpg"
                      },
                      {
                        "subtitle": "Cidade da Criança",
                        "text": "Local reservado para as crianças praticarem diversas atividades, por meio de jogos educativos.",
                        "imagem1": "https://live.staticflickr.com/65535/53472666344_84e921fde7_z.jpg",
                        "imagem2": "https://live.staticflickr.com/65535/53472496893_d82e2566d1_z.jpg"
                      },
                      {
                        "subtitle": "Viveiro e Cactário",
                        "text": "Produção de mudas de cactáceas típicas da região.",
                        "imagem1": "https://live.staticflickr.com/65535/53472362006_965cf864dc_z.jpg",
                        "imagem2": "https://live.staticflickr.com/65535/53472671274_946c1699fd_z.jpg"
                      },
                      {
                        "subtitle": "Museu da Caatinga",
                        "text": "Acervo de utensílios domésticos e do campo.",
                        "imagem1": "https://live.staticflickr.com/65535/53471460842_751695168b_z.jpg",
                        "imagem2": "https://live.staticflickr.com/65535/53472367806_d0b40f1231_z.jpg"
                      }
                    ],
                    "textIndent": 20
                  },
                "url": "https://live.staticflickr.com/65535/53472693814_5483417d99_z.jpg",
                "urlToImage": "https://live.staticflickr.com/65535/53472693814_5483417d99_z.jpg",
                "publishedAt": "2024-01-17T15:59:48Z",
                "content": "GAZA/JERUSALEM, Nov 11 (Reuters) - Palestinian officials said a baby died and dozens more patients were at risk from Israeli fire around Gaza's largest hospital on Saturday, while Israel said it had … [+6907 chars]",
                "category": "turismo",
                "diaMes": "17 . JAN"
        },
        {
            "source": {
            "id": "UEPB",
            "name": "UEPB"
            },
                "author": "UEPB",
                "title": "Confira informação sobre o projeto de pesquisa",
                "description": "Em agosto de 2022 iniciou-se o levantamento florístico da Reserva Ecológica Olho d’Água das Onças (REOODO), área de conservação localizada no município de Picuí, Seridó Paraibano, no semiárido brasileiro. \nA execução desse estudo envolve a participação de estudantes e pesquisadores do Laboratório de Botânica (LaBot) e do Laboratório de Ecofisiologia de Plantas da Caatinga (LepCaa), Campus I, da Universidade Estadual da Paraíba (UEPB), e está sendo coordenado pelo Professor Iranildo Melo. O apoio financeiro foi concedido por uma emenda parlamentar do ex-deputado Buba Germano através da execução de um projeto mais amplo coordenado pela Professora Dilma Trovão, o qual abrange estudos sobre a flora, vegetação e aspectos ecológicos e ecofisiológicos das plantas da REOODO. O inventário florístico será finalizado no segundo semestre/2024 e, até então, foram registradas mais de 200 espécies de angiospermas (plantas com flores), várias delas constituindo novos registros para a flora da Paraíba e uma delas representando o primeiro registro para o ecossistema Caatinga. \n\nA execução desse estudo consiste em um passo importante para o conhecimento da flora do Seridó em diferentes aspectos, uma das regiões da Caatinga mais importantes e, paradoxalmente, uma das menos conhecidas floristicamente e que está situada entre os Estados da Paraíba e do Rio Grande do Norte. \nApesar das lacunas no conhecimento da flora do Seridó, nossos resultados evidenciam a REOODO como um importante centro de biodiversidade vegetal no contexto do semiárido nordestino. Outros importantes aspectos a serem destacados sobre este estudo, consistem 1) na oportunidade de treinar jovens pesquisadores em diferentes métodos relacionados às abordagens desenvolvidas mas, principalmente, no treinamento em taxonomia vegetal, uma das áreas da Biologia  que, além do mais, representa a base para os estudos de conservação biológica; 2) por proporcionar a divulgação dos resultados obtidos em eventos científicos como simpósios e congressos, dentre outras naturezas, e na publicação de artigos em importantes revistas das áreas de Botânica e Ecologia do Brasil e do exterior, e 3) a produção de uma coleção de referência para a flora do Seridó, albergada no Herbário Manuel de Arruda Câmara (HACAM), Campus I, Universidade Estadual da Paraíba (UEPB).",
                "url": "https://live.staticflickr.com/65535/53472535058_119a61e519.jpg",
                "urlToImage": "https://live.staticflickr.com/65535/53472535058_119a61e519.jpg",
                "publishedAt": "2024-01-17T15:32:00Z",
                "content": "Arab and Muslim leaders decried Israeli war crimes in Gaza at a summit in Riyadh where Iranian President Ebrahim Raisi met Saudi Crown Prince Mohammed bin Salman in a first public meeting.\r\nThe extra… [+4005 chars]",
                "category": "informação",
                "diaMes": "17 . JAN"
            },
        {
            "source": {
            "id": null,
            "name": "UEPB"
            },
                "author": "UEPB",
                "title": "Conheça pontos turisticos da cidade de Picuí",
                "description": {
                    "title": "O município de Picuí está localizado na microrregião do Seridó Oriental Paraibano. Além da Reserva Olho D’água das Onças, o município contempla outros pontos turísticos nos âmbitos cultural, ambiental e histórico, como a Igreja Matriz de São Sebastião, monumentos de personalidades importantes, praças que remetem a cultura do município e serras.\n",
                    "content": [
                      {
                        "subtitle": "Igreja Matriz de São Sebastião",
                        "text": "A igreja foi construída em 1856, devido a uma promessa feita para sanar a pandemia de cólera morbo que assolava a população e matou milhares de pessoas no Nordeste brasileiro, então juntamente com a população o Coronel José Ferreira de Macedo, decidiram recorrer ao Mártir São Sebastião e fizeram a promessa, com o surto cessado foi construída a capela de São Sebastião hoje elevada a Matriz.\n"
                      },
                      {
                        "subtitle": "Serra do Pedro",
                        "text": "A Serra do Pedro é uma formação geológica, localizada a 5 km da área urbana de Picuí-PB, no sitio Cachoeira do Pedro, onde possui pinturas rupestres em suas rochas. O acesso a serra se dá pela BR-151 que liga Picuí- PB a Carnaúba dos Dantas- RN, ela é o ponto mais alto do município e está situada na formação litológica Seridó.\n"
                      },
                      {
                        "subtitle": "Monumento de Dr. Felipe Tiago Gomes",
                        "text": "O monumento foi construído em 2010, em homenagem a um dos precursores da educação no município, ele foi idealizador da Campanha Nacional de Escolas da Comunidade (CNEC).\n"
                      },
                      {
                        "subtitle": "Praça Getúlio Vargas",
                        "text": "Essa praça é localizada no centro da cidade, em frente a antiga escola Professor Lordão, na rua Getúlio Vargas. A praça foi construída na década de 30, atualmente a praça conta com quiosques, e alguns eventos, sobretudo voltados para vitalidade física da população.\n"
                      },
                      {
                        "subtitle": "Praça do boi",
                        "text": "Foi construída em 2005, em homenagem a titulação da cidade de “Terra da Carne de Sol. Nela contém o famoso garçom cortando a conhecida carne de sol que dá a titulação do município e alguns animais que foram feitos pelo artista plástico José Crisólogo.\n"
                      },
                      {
                        "subtitle": "Praça dos Garimpeiros",
                        "text": "A praça foi inaugurada em 2012, e é em homenagem aos mineradores do município visto que a extração de minério foi muito presente no município durante a 2° Guerra Mundial, onde foi exportado minérios para equipamentos bélicos, e homenageia também o ex-prefeito, que também era garimpeiro e comercializava minérios, Severino Pereira Gomes. A praça é localizada em frente à Praça do Boi.\n"
                      },
                      {
                        "subtitle": "Praça João Pessoa",
                        "text": "A praça é localizada em frente a Matriz do município, no centro da cidade. O Coreto, que é palco para cantores do município durante a festa de padroeira do município, o Obelisco e o relógio são os principais pontos da praça.\n"
                      }
                    ],
                    "textIndent": 20
                  },
                "url": "https://live.staticflickr.com/65535/53472849065_1de567e371.jpg",
                "urlToImage": "https://live.staticflickr.com/65535/53472437576_b04717b546_w.jpg",
                "publishedAt": "2024-01-17T15:38:00Z",
                "content": "There will be no ruling on the University of Michigan and coach Jim Harbaugh's request for a temporary restraining order halting the three-game suspension handed down by the Big Ten on Friday, source… [+3766 chars]",
                "category": "turismo",
                "diaMes": "17 . JAN"
            },
            {
              "source": {
              "id": "UEPB",
              "name": "UEPB"
              },
                  "author": "UEPB",
                  "title": "Projetos e trabalhos científicos desenvolvidos na reserva",
                  "description": {
                      "title": "Confira os trabalhos científicos publicados desenvolvidos na Reserva Olho D'água das Onças\n",
                      "content": [
                        {
                          "subtitle": "Educação ambiental e serviços ecossistêmicos integrados com a Agenda Global como ferramentas para a conservação de ecossistema",
                          "text": "Este projeto tem como objetivo identificar os bens e serviços ecossistêmicos percebidos pelas comunidades locais e escolar, bem como sua percepção sobre a Agenda Global. Além disso, objetiva produzir material didático-pedagógico, objetos de aprendizagem (OAs) e Tecnologias de Informação e Comunicação (TICs) para a Educação Ambiental, a fim de informar e sensibilizar as comunidades sobre a causa ambiental, em benefício da conservação da Caatinga. A pesquisa está sendo conduzida por uma equipe multidisciplinar formada por coordenador, pesquisadores, colaboradores e alunos de iniciação científica e do Programa de Pós-Graduação em Ecologia e Conservação (PPGEG) da Universidade Estadual da Paraíba (UEPB).\n\nCoordenação: Profa. Dra. Joseline Molozzi\n\nSituação: Em andamento\n",
                          "download":"https://drive.google.com/uc?export=download&id=14KZkC0BT58Z49hVqIhzky2fXYmeFU3wv"
                        },
                        {
                          "subtitle": "Restauração ecológica e ecodesenvolvimento: estratégias de ação para conservação dos Biomas Caatinga e Mata Atlântica",
                          "text": "O principal objetivo do projeto de pesquisa é desenvolver um plano de restauração ecológica na Reserva Ecológica Olho D'água das Onças e avaliar a regeneração natural da área do lixão desativado no município de Soledade, através de ações que englobem a recuperação de serviços ecossistêmicos de provisão, regulação e suporte ambiente de forma a implementar atividades sócio culturais e ambientais, visando o conhecimento e preservação do Bioma Caatinga em contribuição à Agenda Global ODS-2030. A equipe que compõe o projeto é formada por  professores e alunos de iniciação científica e do Programa de Pós-Graduação em Ecologia e Conservação (PPGEG) da Universidade Estadual da Paraíba (UEPB).\nCoordenação: Profa. Dra. Dilma Maria de Brito Melo Trovão\nSituação: Em andamento"
                        },
                        {
                          "subtitle": "Levantamento florístico da Reserva Ecológica Olho d'Água das Onças",
                          "text": "Em agosto de 2022 iniciou-se o levantamento florístico da Reserva Ecológica Olho d'Água das Onças, área de conservação localizada no município de Picuí, Seridó Paraibano, no semiárido brasileiro. O inventário florístico será finalizado no segundo semestre/2024 e, até então, foram registradas mais de 200 espécies de angiospermas (plantas com flores), várias delas constituindo novos registros para a flora da Paraíba e uma delas representando o primeiro registro para o ecossistema Caatinga. A execução desse estudo envolve a participação de estudantes e pesquisadores do Laboratório de Botânica (LaBot) e do Laboratório de Ecofisiologia de Plantas da Caatinga (LepCaa), Campus I, da Universidade Estadual da Paraíba (UEPB).\nCoordenação: Prof. Dr. José Iranildo Miranda de Melo\nSituação: Em andamento"
                        },
                        {
                          "subtitle": "Confira os trabalhos científicos publicados desenvolvidos na Reserva Olho D'água das Onças:",
                          "content":[
                            {
                              "text": "Plasticidade Fenotípica na Caatinga submetidas a diferentes filtros ambientais: Um Estudo Ecológico.",
                              "link": "https://drive.google.com/uc?export=download&id=15wXcErCzeoU6fCrq_U-vOQJ-IExQEMw0"
                            },
                            {
                              "text": "A família Cactaceae Juss. na Reserva Ecológica Olho d'Água das Onças, Picuí, Semiárido paraibano",
                              "link": "https://drive.google.com/uc?export=download&id=1RjedvplYVmtsKzgFiiZ_2FRQYrq-q1ur"
                            },
                            {
                              "text": "A folivoria em Croton blanchetianus Baill. (Euphorbiaceae) é associada a idade foliar e não a fitodiversidade do entorno na Caatinga",
                              "link": "https://drive.google.com/uc?export=download&id=1RjedvplYVmtsKzgFiiZ_2FRQYrq-q1ur"
                            },
                            {
                              "text": "Análise comparativa de traços foliares em Croton blanchetiannus Baill sob níveis contrastantes de irradiância na Reserva Ecológica Olho D'Água das Onças- Picuí-PB",
                              "link": "https://drive.google.com/uc?export=download&id=1RjedvplYVmtsKzgFiiZ_2FRQYrq-q1ur"
                            },
                            {
                              "text": "Atributos funcionais de espécies arbustivo-arbóreas arbustivas-arbóreas sob diferentes condições de umidade na Reserva Ecológica Olho d'Àgua das Onças (PICUÍ-PARAÍBA)",
                              "link": "https://drive.google.com/uc?export=download&id=1RjedvplYVmtsKzgFiiZ_2FRQYrq-q1ur"
                            },
                            {
                              "text": "Dinâmica de uso do solo e da cobertura vegetal do Seridó e Curimataú da PB/RN nos últimos 20 anos",
                              "link": "https://drive.google.com/uc?export=download&id=1RjedvplYVmtsKzgFiiZ_2FRQYrq-q1ur"
                            },
                            {
                              "text": "Distribuição de invertebrados aquáticos em fitotelmos na caatinga",
                              "link": "https://drive.google.com/uc?export=download&id=1RjedvplYVmtsKzgFiiZ_2FRQYrq-q1ur"
                            },
                            {
                              "text": "Efeito da oferta de recursos de Cynophalla flexuosa (L.) J.Presl. sobre a atração de formigas",
                              "link": "https://drive.google.com/uc?export=download&id=1RjedvplYVmtsKzgFiiZ_2FRQYrq-q1ur"
                            },
                            {
                              "text": "Indicadores biofísicos do solo e vegetação na Reserva Olha D'Água das Onças",
                              "link": "https://drive.google.com/uc?export=download&id=1RjedvplYVmtsKzgFiiZ_2FRQYrq-q1ur"
                            },
                            {
                              "text": "Influência da pilhagem sobre visitantes florais legítimos em Ipomoea rosea Choisy (Convolvulaceae)",
                              "link": "https://drive.google.com/uc?export=download&id=1RjedvplYVmtsKzgFiiZ_2FRQYrq-q1ur"
                            },
                            {
                              "text": "Síndromes de dispersão das espécies de Euphorbiaceae Juss. da Reserva Ecológica Olho d'Água das Onças, Picuí, Paraíba",
                              "link": "https://drive.google.com/uc?export=download&id=1RjedvplYVmtsKzgFiiZ_2FRQYrq-q1ur"
                            }
                          ]
                        }
                      ],
                      "textIndent": 10
                    },
                  "url": "https://live.staticflickr.com/65535/53498109396_b29b7e9481_w.jpg",
                  "urlToImage": "https://live.staticflickr.com/65535/53498109396_b29b7e9481_w.jpg",
                  "publishedAt": "2024-01-28T15:59:48Z",
                  "content": "GAZA/JERUSALEM, Nov 11 (Reuters) - Palestinian officials said a baby died and dozens more patients were at risk from Israeli fire around Gaza's largest hospital on Saturday, while Israel said it had … [+6907 chars]",
                  "category": "noticia",
                  "diaMes": "28 . JAN"
          },

          {
            "source": {
            "id": null,
            "name": "UEPB"
            },
                "author": "UEPB",
                "title": "Desenvolvimento Sustentável",
                "description": {
                    "title": "Conheça mais sobre o que é desenvolvimento sustentável,unidades de conservação e RPPN.\n",
                    "content": [
                      {
                        "subtitle": "Objetivos de Desenvolvimento Sustentável (ODS)",
                        "text": "Os Objetivos de Desenvolvimento Sustentável (ODS) compõem a Agenda 2030, que foi proposta na Assembleia Geral das Nações Unidas, realizada em Nova York, em setembro de 2015, com a participação de 193 estados membros. A Agenda 2030 contempla 17 ODS e 169 metas, e tem como objetivo acabar com a pobreza, proteger o meio ambiente e garantir a paz e prosperidade em todo o mundo até 2030.\n",
                        "video": "CL6obyrHdkM"
                      },
                      {
                        "subtitle": "Unidade de Conservação (UC)",
                        "text": "Unidade de Conservação (UC) são áreas naturais passíveis de proteção por suas características especiais, criadas e protegidas pelo Poder Público. De acordo com o Sistema Nacional de Unidades de Conservação (SNUC) as Unidades de Conservação são classificadas em 12 categorias, cujos objetivos específicos se diferenciam quanto à forma de proteção e usos permitidos em: i) Unidades de Proteção Integral, aquelas que precisam de maiores cuidados, pela sua fragilidade e particularidades; i) Unidades de Uso Sustentável, aquelas que podem ser utilizadas de forma sustentável e conservadas ao mesmo tempo.\n",
                        "video": "KPp5CpJyHJw"
                      },
                      {
                        "subtitle": "Reserva Particular do Patrimônio Natural (RPPN)",
                        "text": "A Reserva Particular do Patrimônio Natural (RPPN) é uma categoria de Unidade de Conservação de Uso Sustentável, de domínio privado, que tem por objetivo promover a conservação da diversidade biológica, a proteção de recursos hídricos, o manejo de recursos naturais, desenvolvimento de pesquisas científicas, atividades de ecoturismo, educação, manutenção do equilíbrio climáticos e ecológico, bem como a preservação de belezas cênicas.\n",
                        "video": "CFKKyN-UVzU"
                      }
                    ],
                    "textIndent": 20
                  },
                "url": "https://live.staticflickr.com/65535/53498364704_46c15f7406_w.jpg",
                "urlToImage": "https://live.staticflickr.com/65535/53498364704_46c15f7406_w.jpg",
                "publishedAt": "2024-01-29T15:38:00Z",
                "content": "There will be no ruling on the University of Michigan and coach Jim Harbaugh's request for a temporary restraining order halting the three-game suspension handed down by the Big Ten on Friday, source… [+3766 chars]",
                "category": "ensino",
                "diaMes": "29 . JAN"
            }
    ]
}